"REQUIREMENT_FAILED_MESSAGE_INSTALLATION_CHECK_2" = "RaptorPaint requires an Intel Processor.";

"REQUIREMENT_FAILED_DESCRIPTION_INSTALLATION_CHECK_2" = " ";

"REQUIREMENT_FAILED_MESSAGE_INSTALLATION_CHECK_3" = "Must have OS X 10.6 Snow Leopard or later.";

"REQUIREMENT_FAILED_MESSAGE_VOLUME_CHECK_1" = "RaptorPaint requires Qt 4.8 Libraries.\nhttp://qt.nokia.com/downloads/qt-for-open-source-cpp-development-on-mac-os-x";

"DISTRIBUTION_TITLE" = "RaptorPaint";

